Repository: Anne017/uvolman-fork
Catalog: po/*.po
Languages: it

source: About uVolMan
it: Informazioni su uVolMan

source: Application
it: Applicazione

source: uVolMan is a simple Volume Controller for Ubuntu Phone
it: uVolMan Ã¨ un semplice regolatore di volume per Ubuntu Phone

source: Author
it: Autore

source: Version %1<br />Under License %2
it: Versione %1<br />Sotto licenza %2

source: About
it: Informazioni

source: Speakers
it: Altoparlanti

source: Speakers configuration not available!
it: Configurazione altoparlanti non disponibile!

source: Microphone
it: Microfono

source: Microphone configuration not available!
it: Configurazione microfono non disponibile!

source: StreamRestore1 configuration not available!
it: Configurazione StreamRestore1 non disponibile!
